Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Extra password
be: Дадатковы пароль
ca: Contrasenya addicional
cs: Dodatečné heslo
da: Ekstra adgangskode
de: Zusätzliches Passwort
el: Επιπλέον κωδικός πρόσβασης
es: Contraseña adicional
es_419: Contraseña adicional
fi: Lisäsalasana
fr: Mot de passe supplémentaire
hu: Extra jelszó
id: Kata sandi tambahan
it: Password aggiuntiva
ja: 追加パスワード
ka: დამატებითი პაროლი
ko: 추가 비밀번호
nb: Ekstra passord
nl: Extra wachtwoord
pl: Dodatkowe hasło
pt: Palavra-passe adicional
pt_br: Senha adicional
ro: Parola suplimentară
ru: Дополнительный пароль
sk: Dodatočné heslo
sl: Dodatno geslo
sv: Extra lösenord
tr: Ek parola
uk: Додатковий пароль
vi: Mật khẩu phụ
zh_hans: 额外密码
zh_hant: 第二密碼

source: Extra password disabled
be: Дадатковы пароль адключаны
ca: Contrasenya addicional desactivada
cs: Dodatečné heslo deaktivováno
da: Ekstra adgangskode deaktiveret
de: Zusätzliches Passwort deaktiviert.
el: Ο επιπλέον κωδικός πρόσβασης απενεργοποιήθηκε
es: La contraseña adicional está desactivada.
es_419: La contraseña adicional está desactivada.
fi: Lisäsalasana poistettiin käytöstä
fr: Le mot de passe supplémentaire est désactivé.
hu: Extra jelszó letiltva
id: Kata sandi tambahan dinonaktifkan
it: Password aggiuntiva disabilitata
ja: 追加のパスワードが無効になりました
ka: დამატებითი პაროლი გათიშულია
ko: 추가 비밀번호 비활성화
nb: Ekstra passord deaktivert
nl: Extra wachtwoord uitgeschakeld
pl: Dodatkowe hasło zostało wyłączone
pt: A palavra-passe adiciona foi desativada.
pt_br: Senha adicional desativada
ro: Parolă suplimentară dezactivată
ru: Дополнительный пароль отключен
sk: Dodatočné heslo bolo vypnuté
sl: Dodatno geslo onemogočeno
sv: Extralösenord inaktiverat
tr: Ek parola kapalı
uk: Додатковий пароль вимкнено
vi: Mật khẩu phụ chưa được kích hoạt
zh_hans: 额外密码已禁用
zh_hant: 已停用第二密碼

source: Extra password for Proton Pass
be: Дадатковы пароль для Proton Pass
ca: Contrasenya addicional per a Proton Pass
cs: Dodatečné heslo pro Proton Pass
da: Ekstra adgangskode til Proton Pass
de: Zusätzliches Passwort für Proton Pass
el: Επιπλέον κωδικός πρόσβασης για το Proton Pass
es: Contraseña adicional para Proton Pass
es_419: Contraseña adicional para Proton Pass
fi: Lisäsalasana Proton Passille
fr: Mot de passe supplémentaire pour Proton Pass
hu: Extra jelszó a Proton Passzhoz
id: Kata sandi tambahan untuk Proton Pass
it: Password aggiuntiva per Proton Pass
ja: Proton Passの追加パスワード
ka: დამატებითი პაროლი Proton Pass-სთვის
ko: Proton Pass의 추가 비밀번호
nb: Ekstra passord for Proton Pass
nl: Extra wachtwoord voor Proton Pass
pl: Dodatkowe hasło Proton Pass
pt: Palavra-passe adicional para o Proton Pass
pt_br: Senha adicional para o Proton Pass
ro: Parolă suplimentară pentru Proton Pass
ru: Дополнительный пароль для Proton Pass
sk: Dodatočné heslo pre Proton Pass
sl: Dodatno geslo za Proton Pass
sv: Extralösenord för Proton Pass
tr: Proton Pass için ek parola
uk: Додатковий пароль для Proton Pass
vi: Mật khẩu thêm cho Proton Pass
zh_hans: Proton Pass 额外密码
zh_hant: Proton Pass 的第二密碼

source: Extra password must have at least %lld characters
be: Дадатковы пароль павінен мець прынамсі %lld сімвалаў
ca: La contrasenya addicional ha de tenir com a mínim %lld caràcters.
cs: Dodatečné heslo musí mít délku alespoň %lld znaků
da: Ekstra adgangskode skal mindst have %lld tegn
de: Zusätzliches Passwort muss mindestens %lld Zeichen enthalten
el: Ο επιπλέον κωδικός πρόσβασης πρέπει να έχει τουλάχιστον %lld χαρακτήρες
es: La contraseña adicional debe tener al menos %lld caracteres.
es_419: La contraseña adicional debe tener al menos %lld caracteres
fi: Lisäsalasanan täytyy sisältää vähintään %lld merkkiä
fr: Le mot de passe supplémentaire doit comporter au moins %lld caractères.
hu: Az extra jelszónak legalább %lld karakterből kell állnia
id: Kata sandi tambahan harus mengandung setidaknya %lld karakter
it: La password aggiuntiva deve essere composta da almeno %lld caratteri
ja: 追加のパスワードは最低%lld文字である必要があります
ka: დამატებით პაროლს, სულ ცოტა, %lld სიმბოლო უნდა ჰქონდეს
ko: 추가 비밀번호는 최소 %lld자여야 합니다.
nb: Ekstra passord må inneholde minst %lld tegn
nl: Extra wachtwoord moet ten minste %lld tekens bevatten
pl: Dodatkowe hasło musi zawierać co najmniej %lld znaków
pt: A palavra-passe adicional deve ter pelo menos %lld caracteres.
pt_br: Senha adicional deve ter pelo menos %lld caracteres
ro: Parola suplimentară trebuie să aibă cel puțin %lld caractere.
ru: Дополнительный пароль должен содержать не менее %lld символов
sk: Dodatočné heslo musí mať aspoň %lld znaky
sv: Extralösenord måste ha minst %lld tecken
tr: Ek parola en az %lld karakter uzunluğunda olmalıdır
uk: Додатковий пароль має містити принаймні %lld символів
vi: Mật khẩu phụ phải có ít nhất %lld ký tự
zh_hans: 额外密码必须至少有 %lld 个字符
zh_hant: 第二密碼必須包含至少 %lld 個字元

source: Extra password set
be: Дадатковы пароль зададзены
ca: Contrasenya addicional establerta
cs: Dodatečné heslo nastaveno
da: Ekstra adgangskode indstillet
de: Zusätzliches Passwort festgelegt.
el: Ο επιπλέον ορισμός κωδικού πρόσβασης έχει τεθεί
es: La contraseña adicional está configurada.
es_419: La contraseña adicional está configurada.
fi: Lisäsalasana asetettiin
fr: Le mot de passe supplémentaire est configuré.
hu: Extra jelszó beállítva
id: Kata sandi tambahan ditetapkan
it: Password aggiuntiva impostata
ja: 追加のパスワードが設定
ka: დამატებითი პაროლი დაყენებულია
ko: 추가 비밀번호 설정
nb: Ekstra passord angitt
nl: Extra wachtwoord ingesteld
pl: Ustaw dodatkowe hasło
pt: Palavra-passe adicional configurada
pt_br: Senha adicional configurada
ro: Parolă suplimentară setată
ru: Дополнительный пароль установлен
sk: Dodatočné heslo bolo nastavené
sl: Dodatno geslo nastavljeno
sv: Extralösenord inställt
tr: Ek parola ayarlandı
uk: Додатковий пароль встановлено
vi: Mật khẩu phụ đã được kích hoạt
zh_hans: 额外密码已设置
zh_hant: 已設定第二密碼

source: Failed to authenticate
be: Не ўдалося аўтэнтыфікаваць
ca: No s’ha pogut autenticar
cs: Ověření selhalo
da: Kunne ikke godkende
de: Authentifizierung fehlgeschlagen.
el: Αποτυχία επαλήθευσης
es: Error al autenticar
es_419: Error al autenticar
fi: Todennus epäonnistui
fr: L'authentification n'a pas abouti.
hu: Hitelesítés sikertelen
id: Gagal mengautentikasi
it: Autenticazione non riuscita
ja: 認証に失敗しました
ka: ავთენტიკაციის შეცდომა
ko: 인증하는데 실패하였습니다
nb: Kunne ikke autentisere
nl: Authenticatie mislukt
pl: Nie udało się uwierzytelnić
pt: Erro de autenticação
pt_br: Erro na autenticação
ro: Autentificare nereușită.
ru: Сбой аутентификации
sk: Autentifikácia zlyhala
sl: Preverjanje pristnosti ni uspelo
sv: Misslyckades att autentisera
tr: Kimlik doğrulanamadı
uk: Не вдалося здійснити автентифікацію
vi: Xác thực thất bại
zh_hans: 身份验证失败
zh_hant: 驗證失敗

source: Feature request
be: Запытаць функцыю
ca: Petició d'una característica
cs: Žádost o novou funkci
da: Anmodning om funktionalitet
de: Funktionswünsche
el: Αίτημα μελλοντικού χαρακτηριστικού
es: Solicitud de función
es_419: Solicitar funcionalidad
fi: Kehitysehdotus
fr: Demande de fonctionnalité
hu: Ötlet, javaslat
id: Permintaan fitur
it: Richiedi una funzionalità
ja: 機能の提案
ka: ფუნქციის მოთხოვნა
ko: 기능 요청
nb: Funksjonsforespørsel
nl: Feature-verzoek
pl: Prośba o dodatkową funkcję
pt: Pedido de funcionalidade
pt_br: Solicitação de recurso
ro: Solicitare funcții noi
ru: Запрос функционала
sk: Žiadosť o novú funkciu
sl: Zahteva za funkcijo
sv: Funktionsförslag
tr: Özellik isteği
uk: Запит нової функції
vi: Yêu cầu đặc tính
zh_hans: 功能建议
zh_hant: 提出新功能建議

source: Feedback
be: Зваротная сувязь
ca: Comentaris
cs: Zpětná vazba
el: Αξιολόγηση
es: Comentarios
es_419: Comentarios
fi: Palaute
fr: Commentaires
hu: Visszajelzés
id: Masukan
ja: フィードバック
ka: უკუკავშირი
ko: 의견
nb: Tilbakemelding
pl: Opinia
pt: Comentários
pt_br: Comentários
ru: Обратная связь
sk: Spätná väzba
sl: Povratne informacije
tr: Geri bildirim
uk: Відгук
vi: Phản hồi
zh_hans: 意见反馈
zh_hant: 意見回饋

source: File
be: Файл
ca: Fitxer
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
es_419: Archivo
fi: Tiedosto
fr: Fichier
hu: Fájl
id: Berkas
ja: ファイル
ka: ფაილი
ko: 파일
nb: Fil
nl: Bestand
pl: Plik
pt: Ficheiro
pt_br: Arquivo
ro: Fișier
ru: Файл
sk: Súbor
sl: Datoteka
sv: Fil
tr: Dosya
uk: Файл
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

source: File attachments
be: Файлы з далучэннямі
ca: Fitxers adjunts
cs: Přiložené soubory
da: Filvedhæftninger
de: Dateianhänge
el: Συνημμένα αρχεία
es: Archivos adjuntos
es_419: Archivos adjuntos
fi: Tiedostoliitteet
fr: Fichiers joints
hu: Csatolt fájlok
id: Lampiran berkas
it: File allegati
ja: 添付ファイル
ka: მიმაგრებული ფაილები
ko: 첨부 파일
nb: Filvedlegg
nl: Bestandsbijlagen
pl: Załączniki
pt: Anexos de ficheiros
pt_br: Anexos de arquivo
ro: Fișiere atașate
ru: Вложенные файлы
sk: Priložené súbory
sl: Datotečne priponke
sv: Filbilagor
tr: Ek dosyalar
uk: Вкладені файли
vi: Tệp đính kèm
zh_hans: 附件文件
zh_hant: 檔案附件

source: File attachments are available with Pass Plus. Upgrade for immediate access.
be: Файлы з далучэннямі даступны з Pass Plus. Палепшыце для неадкладнага доступу.
ca: Pass Plus permet adjuntar fitxers. Milloreu el vostre pla per obtenir accés immediat.
cs: Přílohy souborů jsou k dispozici v Pass Plus. Navyšte tarif pro okamžitý přístup.
da: Fil-vedhæftninger er tilgængelig med Pass Plus. Opgrader for at få adgang med det samme.
de: Dateianhänge sind mit Pass Plus verfügbar. Upgrade für sofortigen Zugriff.
el: Τα συνημμένα αρχεία είναι διαθέσιμα με το Pass Plus. Αναβαθμίστε για άμεση πρόσβαση.
es: Pass Plus permite adjuntar archivos. Mejora tu plan para obtener acceso inmediato.
es_419: Pass Plus permite adjuntar archivos. Mejore su plan para obtener acceso inmediato.
fi: Tiedostoliitteet sisältyvät Pass Plussaan. Hanki ne heti päivittämällä tilauksesi.
fr: Pass Plus permet de joindre des fichiers. Changez d'abonnement pour en profiter immédiatement.
hu: A fájlmellékletek a Pass Plus szolgáltatással érhetők el. Azonnali hozzáféréshez frissítsen.
id: Lampiran berkas tersedia dengan Pass Plus. Tingkatkan akun Anda untuk memperoleh akses ke fitur ini dengan segera.
it: I file allegati sono disponibili con Pass Plus. Effettua l'upgrade per l'accesso immediato.
ja: ファイル添付はPass Plusで利用可能です。すぐにアクセスするにはアップグレードしてください。
ka: მიმაგრებული ფაილების მართვა Pass Plus-ს აქვს. ასწიეთ სატარიფო გეგმა მასთან წვდომისთვის.
ko: 파일 첨부는 Pass Plus에서 사용 가능합니다. 업그레이드하여 즉시 이용하세요.
nb: Filvedlegg er tilgjengelig med Pass Plus. Oppgrader for umiddelbar tilgang.
nl: Bestandsbijlagen zijn beschikbaar met Pass Plus. Upgrade voor directe toegang.
pl: Załączniki są dostępne w planie Pass Plus. Ulepsz konto, aby uzyskać natychmiastowy dostęp.
pt: Os anexos de ficheiros estão disponíveis com o Pass Plus. Atualize o seu plano para acesso imediato.
pt_br: Anexos de arquivo estão disponíveis com o Pass Plus. Atualize para acesso imediato.
ro: Fișierele atașate sunt disponibile cu Pass Plus. Modificați tipul de abonament pentru a avea acces imediat.
ru: Вложения файлов доступны с Pass Plus. Улучшите тариф, чтобы получить немедленный доступ.
sk: Súbory s prílohami sú k dostupné v službe Pass Plus. Upgradujte a získajte okamžitý prístup.
sv: Filbilagor är tillgängliga med Pass Plus. Uppgradera för omedelbar åtkomst.
tr: Ek dosyalar Pass Plus tarifesi ile kullanılabilir. Hemen erişmek için tarifenizi yükseltin.
uk: Вкладення файлів доступні з Pass Plus. Для негайного доступу оновіть тарифний план.
vi: Tính năng tệp đính kèm có sẵn trong gói Pass Plus. Nâng cấp ngay để sử dụng.
zh_hans: Pass Plus 可提供文件附件。升级后可立即访问。
zh_hant: 檔案附件可透過 Pass Plus 取得。立即升級以存取。

source: Fill in your personal data
be: Запоўніце свае асабістыя даныя
ca: Empleneu les vostres dades personals
cs: Vyplňte své osobní údaje
da: Udfyld dine personlige data
de: Fülle deine persönlichen Daten aus
el: Συμπληρώστε τα προσωπικά σας στοιχεία
es: Rellena tus datos personales.
es_419: Complete sus datos personales
fi: Täytä henkilötietosi
fr: Complétez avec vos données personnelles.
hu: Személyes adatok tárolása
id: Isi data pribadi Anda
it: Inserisci le tue informazioni personali
ja: 個人情報を入力してください
ka: შეავსეთ თქვენი პირადი მონაცემები
ko: 개인 데이터 채우기
nb: Fyll ut personopplysningene dine
nl: Vul uw persoonlijke gegevens in
pl: Uzupełnij dane osobowe
pt: Preencha os seus dados pessoais.
pt_br: Preencha seus dados pessoais
ro: Completați detaliile personale
ru: Заполните ваши личные данные
sk: Vyplňte svoje osobné údaje
sl: Vpišite svoje osebne podatke
sv: Fyll i dina personuppgifter
tr: Kişisel bilgilerinizi yazın
uk: Заповніть ваші особисті дані
vi: Điền vào thông tin cá nhân
zh_hans: 填写您的个人信息
zh_hant: 填寫您的個人資訊

source: Filtered by aliases. Trashed items aren't shown.
be: Адфільтравана па псеўданімах. Не паказаны элементы, якія знаходзяцца ў сметніцы.
ca: La llista es filtra per àlies. Els elements de la paperera no es mostren.
cs: Filtrováno podle aliasů. Položky z koše nejsou zobrazeny.
da: Filtreret efter aliasser. Elementer i papirkurven vises ikke.
de: Nach Aliassen gefiltert. Einträge im Papierkorb werden nicht angezeigt.
el: Φιλτράρεται κατά ψευδώνυμα. Τα απορριφθέντα στοιχεία δεν εμφανίζονται.
es: Se ha filtrado la lista por alias. No se muestran los elementos en la papelera.
es_419: Se filtró la lista por alias. No se muestran los elementos en la papelera.
fi: Suodatettu aliasten perusteella. Roskakorissa olevia kohteita ei näytetä.
fr: La liste est filtrée par alias. Les éléments dans la corbeille ne s'affichent pas.
hu: E-mail álnevek alapján szűrve. A lomtárban lévő elemek nem jelennek meg.
id: Difilter berdasarkan alias. Item dalam sampah tidak ditampilkan.
it: Filtrato per alias. Gli elementi cestinati non vengono visualizzati.
ja: エイリアスによってフィルタリングされています。ゴミ箱のアイテムは表示されません。
ka: გაფილტრულია ფსევდონიმებით. ნაგავში გადატანილი ელემენტები ნაჩვენები არაა.
ko: 별칭으로 필터되었습니다. 삭제된 항목은 보이지 않습니다.
nb: Filtrert etter aliaser. Elementer som er slettet, vises ikke.
nl: Gefilterd door aliasen. Verwijderde items worden niet weergegeven.
pl: Filtrowane przez aliasy. Usunięte elementy nie będą pokazywane.
pt: A lista foi filtrada por aliases. Itens eliminados não são mostrados.
pt_br: Filtrado por endereços alternativos. Os itens descartados não são exibidos.
ro: Filtrate după alias. Cele din gunoi nu sunt afișate.
ru: Фильтруется по псевдонимам. Удаленные элементы не отображаются.
sk: Filtrované podľa aliasov. Položky v koši nie sú zobrazené.
sv: Filtrerat efter alias. Kastade objekt visas inte.
tr: Takma adlar süzüldü. Çöpe atılmış ögeler görüntülenmiyor.
uk: Відфільтровано за псевдонімами. Видалені елементи не показуються.
vi: Đã lọc theo bí danh. Các mục đã xóa không được hiển thị.
zh_hans: 通过别名过滤。不显示回收站中的项目。
zh_hant: 已依別名篩選。垃圾桶中的項目不會顯示。

source: Filtered by credit cards. Trashed items aren't shown.
be: Адфільтравана па крэдытных картках. Не паказаны элементы, якія знаходзяцца ў сметніцы.
ca: La llista es filtra per targetes de crèdit. Els elements de la paperera no es mostren.
cs: Filtrováno podle platebních karet. Položky z koše nejsou zobrazeny.
da: Filtreret efter betalingskort. Elementer i papirkurven vises ikke.
de: Nach Kreditkarten gefiltert. Einträge im Papierkorb werden nicht angezeigt.
el: Φιλτράρεται κατά πιστωτικές κάρτες. Τα απορριφθέντα στοιχεία δεν εμφανίζονται.
es: Se ha filtrado la lista por tarjetas de crédito. No se muestran los elementos en la papelera.
es_419: Se filtró la lista por tarjetas de crédito. No se muestran los elementos en la papelera.
fi: Suodatettu maksukorttien perusteella. Roskakorissa olevia kohteita ei näytetä.
fr: La liste est filtrée par cartes de paiement. Les éléments dans la corbeille ne s'affichent pas.
hu: Bankkártya alapján szűrve. A lomtárban lévő elemek nem jelennek meg.
id: Difilter berdasarkan kartu kredit. Item dalam sampah tidak ditampilkan.
it: Filtrato per carte di credito. Gli elementi cestinati non vengono visualizzati.
ja: クレジットカードによってフィルタリングされています。ゴミ箱のアイテムは表示されません。
ka: გაფილტრულია საკრედიტო ბარათებით. ნაგავში გადატანილი ელემენტები ნაჩვენები არაა.
ko: 신용카드로 필터되었습니다. 삭제된 항목은 보이지 않습니다.
nb: Filtrert etter kredittkort. Elementer som er slettet, vises ikke.
nl: Gefilterd met creditcards. Verwijderde items worden niet weergegeven.
pl: Filtrowane przez karty płatnicze. Usunięte elementy nie będą pokazywane.
pt: A lista foi filtrada por cartões de crédito. Os itens eliminados não são mostrados.
pt_br: Filtrado por cartões de crédito. Os itens descartados não são exibidos.
ro: Filtrate după card de plată. Cele din gunoi nu sunt afișate.
ru: Фильтруется по кредитным картам. Удаленные элементы не отображаются.
sk: Filtrované podľa platobných kariet. Položky v koši nie sú zobrazené.
sv: Filtrerat efter kreditkort. Kastade objekt visas inte.
tr: Kredi kartları süzüldü. Çöpe atılmış ögeler görüntülenmiyor.
uk: Відфільтровано за псевдонімами. Видалені елементи не показуються.
vi: Đã lọc theo thẻ tín dụng. Các mục đã xóa không được hiển thị.
zh_hans: 通过信用卡过滤。不显示回收站中的项目。
zh_hant: 已依信用或簽帳卡篩選。垃圾桶中的項目不會顯示。

source: Filtered by custom items. Trashed items aren't shown.
be: Адфільтравана па карыстальніцкіх элементах. Элементы ў сметніцы не паказваюцца.
ca: La llista es filtra per elements personalitzats. Els elements de la paperera no es mostren.
cs: Filtrováno podle vlastních položek. Položky z koše nejsou zobrazeny.
da: Filtreret efter brugerdefinerede elementer. Elementer i papirkurven vises ikke.
de: Nach benutzerdefinierten Einträgen gefiltert. Einträge im Papierkorb werden nicht angezeigt.
el: Φιλτράρεται κατά προσαρμοσμένων στοιχείων. Τα απορριφθέντα στοιχεία δεν εμφανίζονται.
es: Se ha filtrado la lista por ítems personalizados. No se muestran los ítems en la papelera.
es_419: Se filtró la lista por elementos personalizados. No se muestran los elementos en la papelera.
fi: Suodatettu mukautettujen kohteiden perusteella. Roskakorissa olevia kohteita ei näytetä.
fr: La liste est filtrée par éléments personnalisés. Les éléments dans la corbeille ne s'affichent pas.
hu: Egyéni elemek alapján szűrve. A törölt elemek nem jelennek meg.
id: Disaring berdasarkan item khusus. Item dalam sampah tidak ditampilkan.
it: Filtrato per elementi personalizzati. Gli elementi eliminati non vengono mostrati.
ja: カスタムアイテムでフィルターされています。ゴミ箱にあるアイテムは表示されません。
ko: 사용자 지정 항목으로 필터링되었습니다. 휴지통 내의 항목은 표시되지 않습니다.
nb: Filtrert etter tilpassede elementer. Slettede elementer vises ikke.
nl: Gefilterd op aangepaste items. Items in de prullenbak worden niet getoond.
pl: Filtrowane przez niestandardowe elementy. Usunięte elementy nie będą pokazywane.
pt: A lista foi filtrada por itens personalizados. Os itens eliminados não são mostrados.
pt_br: Filtrado por itens personalizados. Os itens da lixeira não são exibidos.
ro: Filtrate după articole personalizate. Cele din gunoi nu sunt afișate.
ru: Отфильтровано по пользовательским элементам. Элементы в Корзине не отображаются.
sk: Filtrované podľa vlastných položiek. Položky v koši nie sú zobrazené.
sv: Filtrerat efter anpassade objekt. Kastade objekt visas inte.
tr: Özel ögeler süzüldü. Çöpe atılmış ögeler görüntülenmiyor.
uk: Відфільтровано за власними елементами. Видалені елементи не показуються.
vi: Đã lọc theo các mục tùy chỉnh. Các mục bị xóa không được hiển thị.
zh_hans: 按自定义项目筛选。回收站中的项目不显示。
zh_hant: 已依自訂項目篩選。垃圾桶中的項目不會顯示。

source: Filtered by identities. Trashed items aren't shown.
be: Адфільтравана па ідэнтычнасцях. Не паказаны элементы, якія знаходзяцца ў сметніцы.
ca: La llista es filtra per identitats. Els elements de la paperera no es mostren.
cs: Filtrováno podle identit. Položky z koše nejsou zobrazeny.
da: Filtreret efter identiteter. Elementer i papirkurven vises ikke.
de: Nach Identitäten gefiltert. Einträge im Papierkorb werden nicht angezeigt.
el: Φιλτράρεται κατά ταυτότητες. Τα απορριφθέντα στοιχεία δεν εμφανίζονται.
es: Se ha filtrado la lista por identidades. No se muestran los elementos en la papelera.
es_419: Se filtró la lista por identidades. No se muestran los elementos en la papelera.
fi: Suodatettu identiteettien perusteella. Roskakorissa olevia kohteita ei näytetä.
fr: La liste est filtrée par identités. Les éléments dans la corbeille ne s'affichent pas.
hu: Személyazonosságok szerint szűrve. A lomtárban lévő elemek nem jelennek meg.
id: Difilter berdasarkan identitas. Item dalam sampah tidak ditampilkan.
it: Filtrato per identità. Gli elementi cestinati non vengono visualizzati.
ja: ユーザー情報によってフィルタリングされています。ゴミ箱のアイテムは表示されません。
ka: გაფილტრულია იდენტიფიკატორებით. ნაგავში გადატანილი ელემენტები ნაჩვენები არაა.
ko: 신원으로 필터되었습니다. 삭제된 항목은 보이지 않습니다.
nb: Filtrert etter identiteter. Elementer som er slettet, vises ikke.
nl: Gefilterd op identiteiten. Verwijderde items worden niet weergegeven.
pl: Filtrowane przez tożsamości. Usunięte elementy nie będą pokazywane.
pt: A lista foi filtrada por identidades. Os itens eliminados não são mostrados.
pt_br: Filtrado por identidades. Os itens descartados não são exibidos.
ro: Filtrate după identitate. Cele din gunoi nu sunt afișate.
ru: Фильтруется по личным данным. Удаленные элементы не отображаются.
sk: Filtrované podľa identít. Položky v koši nie sú zobrazené.
sv: Filtrerat efter identiteter. Kastade objekt visas inte.
tr: Kimlikler süzüldü. Çöpe atılmış ögeler görüntülenmiyor.
uk: Відфільтровано за особами. Видалені елементи не показуються.
vi: Đã lọc theo danh tính. Các mục đã xóa không được hiển thị.
zh_hans: 按身份过滤。不显示回收站中的项目。
zh_hant: 已依身分篩選。垃圾桶中的項目不會顯示。

source: Filtered by logins. Trashed items aren't shown.
be: Адфільтравана па запісах уваходу. Не паказаны элементы, якія знаходзяцца ў сметніцы.
ca: La llista es filtra per inicis de sessió. Els elements de la paperera no es mostren.
cs: Filtrováno podle přihlášení. Položky z koše nejsou zobrazeny.
da: Filtreret efter logins. Elementer i papirkurven vises ikke.
de: Nach Logins gefiltert. Einträge im Papierkorb werden nicht angezeigt.
el: Φιλτράρεται κατά συνδέσεις. Τα απορριφθέντα στοιχεία δεν εμφανίζονται.
es: Se ha filtrado la lista por inicios de sesión. No se muestran los elementos en la papelera.
es_419: Se filtró la lista por inicios de sesión. No se muestran los elementos en la papelera.
fi: Suodatettu kirjautumistietojen perusteella. Roskakorissa olevia kohteita ei näytetä.
fr: La liste est filtrée par identifiants. Les éléments dans la corbeille ne s'affichent pas.
hu: Bejelentkezések alapján szűrve. A lomtárban lévő elemek nem jelennek meg.
id: Difilter berdasarkan entri masuk. Item dalam sampah tidak ditampilkan.
it: Filtrato per accessi. Gli elementi cestinati non vengono visualizzati.
ja: ログインによってフィルタリングされています。ゴミ箱のアイテムは表示されません。
ka: გაფილტრულია შესვლის დეტალებით. ნაგავში გადატანილი ელემენტები ნაჩვენები არაა.
ko: 로그인으로 필터되었습니다. 삭제된 항목은 보이지 않습니다.
nb: Filtrert etter pålogginger. Elementer som er slettet, vises ikke.
nl: Gefilterd door inloggegevens. Items worden niet weergegeven.
pl: Filtrowane przez dane logowania. Usunięte elementy nie będą pokazywane.
pt: A lista foi filtrada por inícios de sessão. Os itens eliminados não são mostrados.
pt_br: Filtrado por logins. Os itens descartados não são exibidos.
ro: Filtrate după date de conectare. Cele din gunoi nu sunt afișate.
ru: Фильтруется по имени пользователя. Удаленные элементы не отображаются.
sk: Filtrované podľa prihlásenia. Položky v koši nie sú zobrazené.
sv: Filtrerat efter inloggningar. Kastade objekt visas inte.
tr: Oturum açma kayıtları süzüldü. Çöpe atılmış ögeler görüntülenmiyor.
uk: Відфільтровано за даними входу. Видалені елементи не показуються.
vi: Đã lọc theo đăng nhập. Các mục đã xóa không được hiển thị.
zh_hans: 通过登录过滤。不显示回收站中的项目。
zh_hant: 已依登入篩選。垃圾桶中的項目不會顯示。
